[
    {
    "terrorId": "1",
    "terrorTitre": "Winterthour (ZH)",
    "terrorSousTitre": "C'est la ville d'où sont partis le plus de djihadistes. Au moins sept cas ont été recensés, la plupart ayant fréquenté la mosquée An'Nur.",
    "terrorNom": "Valdet Gashi",
    "terrorAge": "29 ans",
    "terrorLieu": "Annoncé comme mort en été 2015",
    "terrorNation": "Allemand né au Kosovo",
    "terrorParcours": "Champion de boxe thaïe, qu'il enseignait à Winterthour, l'Allemand est parti en Syrie en janvier 2015 rejoindre l’Etat islamique. Sa famille a annoncé sa mort en été, mais son sort demeure incertain. Il aurait notamment été en lien avec Osama M., le «cerveau» d'une petite cellule de l’Etat islamique en Suisse, dont le procès – trois acolytes sont également visés – a lieu début 2016 au Tribunal pénal fédéral de Bellinzone. Au moins trois autres jeunes qui fréquentaient ses cours sont partis en Syrie.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "valdet"
    },
    {
    "terrorId": "2",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "Edita et Visar",
    "terrorAge": "15 et 16 ans",
    "terrorLieu": "De retour en Suisse",
    "terrorNation": "Suisses, d'origine kosovare",
    "terrorParcours": "Frère et sœur, ils sont partis en Syrie en décembre 2014. Des rumeurs concernant le mariage d'Edita avec un combattant de l’Etat islamique ont circulé. Rapatriés depuis Istanbul à Zurich fin décembre 2015, ils sont sous le coup d'une procédure pour soupçons de violation de la loi fédérale interdisant les groupes Al-Qaida et Etat islamique et de participation à une organisation criminelle, et ont été placés en détention. En Suisse, ils fréquentaient la mosquée Al-Furkan d'Embrach, et celle de An’Nur, à Winterthour.",
    "terrorTexteLien": "Deux djihadistes mineurs sont de retour en Suisse",
    "terrorLien": "https://www.letemps.ch/suisse/2015/12/30/deux-djihadistes-mineurs-retour-suisse",
    "terrorNomImage": "edita"
    },
    {
   "terrorId": "3",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "Hajan",
    "terrorAge": "20 ans",
    "terrorLieu": "Mort en Syrie en janvier 2015",
    "terrorNation": "D'origine kurde",
    "terrorParcours": "Hajan, de Wülflingen, est parti en Syrie en été 2014, à l'âge de 21 ans. Il est d'origine kurde. Il aurait trouvé la mort en janvier 2015 à Kobané lors d'un bombardement aérien américain.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "hajan"
    },
    {
   "terrorId": "4",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "«Christian»",
    "terrorAge": "18 ans",
    "terrorLieu": "Serait encore en Syrie",
    "terrorNation": "Italo-Suisse",
    "terrorParcours": "Christian, converti, vient aussi de Wülflingen. Il habitait dans la même rue que Hajan. Apprenti italo-suisse, de famille catholique, il a quitté la région de Winterthour en février 2015, à l'âge de 18 ans. Et se faisait appeler Abou Malik en Syrie. En avril 2015, il a posté sur son profil Facebook plusieurs images de propagande, dont une photo de lui brandissant une tête coupée. A ses côtés figurait le torse de la victime décapitée, attaché à une croix. Plus loin, un autre corps. Rien ne permet de dire que Christian aurait lui-même participé à l'exécution.",
    "terrorTexteLien": "Un djihadiste suisse parti en Syrie pose dans une scène de décapitation",
    "terrorLien": "http://www.letemps.ch/suisse/2015/04/30/un-djihadiste-suisse-parti-syrie-pose-une-scene-decapitation",
    "terrorNomImage": "christian"
    },
     {
   "terrorId": "5",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "«Onur»",
    "terrorAge": "20 ans",
    "terrorLieu": "Pas clair",
    "terrorNation": "Turc et Suisse",
    "terrorParcours": "Un jeune Thurgovien vivant à Arbon, baptisé Onur par des médias alémaniques, était lié à Winterthour pour y avoir distribué gratuitement des Corans, avant de rejoindre la Syrie, en octobre 2014. Il aurait dans un premier temps rejoint Jabhat al-Nosra. «Je suis venu ici pour couper des têtes de kouffars. Je suis prêt», avait-il écrit sur WhatsApp selon l'émission Rundschau. Ce double-national – il possède les nationalités suisse et turque – a retenu pendant plusieurs mois sa femme contre son gré, une Allemande convertie qui a donné naissance à une fille en Syrie. Il les a finalement laissées partir en avril 2015.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "onur"
    },
     {
   "terrorId": "6",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "G. F.",
    "terrorAge": "32 ans",
    "terrorLieu": "Mort en Syrie",
    "terrorNation": "Allemand, d'origine kosovare",
    "terrorParcours": "Allemand aux racines kosovares, il fréquentait la mosquée An’Nur et l'organisation salafiste Lies!, à Winterthour. Il aurait rejoint l’Etat islamique en Syrie en août 2012 et, selon ses proches, y aurait été tué. Il avait 32 ans.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "inconnu"
    },
    {
   "terrorId": "7",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "Ahmed",
    "terrorAge": "25 ans",
    "terrorLieu": "Arrêté avant de rejoindre la Syrie",
    "terrorNation": "Inconnue",
    "terrorParcours": "Ahmed a été arrêté en avril 2015 à l'aéroport de Zurich, à l'âge de 25 ans, alors qu'il essayait de rejoindre la Syrie. Sous le coup d'une procédure pénale, ce jeune Libanais d'origine a été libéré après plusieurs semaines.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "inconnu"
    },
    {
   "terrorId": "8",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "«Sandra»",
    "terrorAge": "29 ans",
    "terrorLieu": "Arrêté avant de rejoindre la Syrie",
    "terrorNation": "Suisse",
    "terrorParcours": "Fin décembre 2015, Sandra (prénom fictif), 29 ans, séparée de son mari, a tenté de rejoindre l’Etat islamique en Syrie avec son fils de 4 ans, qu'elle avait kidnappé. Elle a été interceptée à la frontière gréco-turque et rapatriée en Suisse. Son fils a été remis à son père, en Egypte. La jeune femme est originaire de Winterthour, mais se serait radicalisée en Egypte, où elle vivait depuis 2010.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "sandra"
    },
    {
   "terrorId": "9",
    "terrorTitre": "Brugg (AG)",
    "terrorSousTitre": null,
    "terrorNom": "Cendrim R.",
    "terrorAge": "23 ans",
    "terrorLieu": "Serait emprisonné en Turquie",
    "terrorNation": "Kosovar",
    "terrorParcours": "Cendrim R., 25 ans, a été accusé d’avoir tué trois personnes en Turquie, dont un gendarme et un policier, le 20 mars 2014. Au moment du drame, il revenait de Syrie, avec un Macédonien et un Allemand d’origine ouïgoure, dans une fourgonnette remplie d’armes, et a ouvert le feu lors d’un barrage routier. Originaire du Kosovo, il a grandi à Brugg, dans le canton d’Argovie. Il a notamment passé 21 mois derrière les barreaux à Lenzbourg pour vol à main armée et lésions corporelles. Il a ensuite fait l’objet d’une mesure de sûreté et a purgé dix mois supplémentaires. Titulaire d'un permis C, il l’a perdu en raison de la «menace grave» qu’il représentait pour la sécurité intérieure suisse: les autorités l’ont expulsé au Kosovo après ses trois ans de prison. Il se serait rendu en Syrie, rejoindre les rangs de l’Etat islamique, en juin 2013, peu après son expulsion de Suisse.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "cendrim"
    },
    {
   "terrorId": "10",
    "terrorTitre": "Genève",
    "terrorSousTitre": "Plusieurs jeunes sont partis de Genève en 2014 et 2015",
    "terrorNom": "«Mehdi»",
    "terrorAge": "Une vingtaine d'années",
    "terrorLieu": "Serait encore en Syrie",
    "terrorNation": "Pas claire, mais d'origine maghrébine",
    "terrorParcours": "Plusieurs jeunes sont partis de Genève en 2014 et 2015. Certains sont liés au courant Lies!, groupe salafiste actif dans la distribution gratuite de corans. C'est le cas notamment de Mehdi (prénom fictif), âgé d'une vingtaine d'années qui se définissait comme le responsable du «gouvernorat de Genève». L'homme connaissait Abou Souleyman al Suissery, parti d'Orbe pour rejoindre l’État islamique. Derrière le courant Lies! se trouve le prédicateur Ibrahim Abou-Nagie, un chef d’entreprise de Cologne d’origine palestinienne, proche des milieux salafistes. C’est lui qui a fondé, en 2012, «Die Wahre Religion», avec l’intention de distribuer 25 millions de corans dans plusieurs pays, dont la Suisse. Plusieurs actions de distribution ont eu lieu à Genève, Lausanne, Winterthour et Zurich depuis 2012. La Tribune de Genève a, elle, mentionné le cas de «Abdullah», un Suisse converti à l'islam, parti en Syrie en avril 2015. Parti avec un homme plus âgé, il fréquentait un groupe de jeunes radicalisés, liés à la moquée du Petit-Saconnex.<br><br> En 2014, un Tunisien de 35 ans, qui avait un domicile à Fribourg, mais qui distribuait des corans sur des stands à Genève, a été expulsé de Suisse, jugé dangereux pour la sécurité intérieure suisse par le Service de Renseignement de la Confédération (SRC). Il affichait clairement sa sympathie pour l’État islamique sur internet.<br><br> L'étau se resserre autour de la mosquée du Petit-Saconnex, fréquentée par plusieurs jeunes partis faire le djihad. Deux de ses trois imams sont fichés S en France, pour «sûreté de l'Etat», comme l'a révélé la Tribune de Genève. Les autorités redoublent de vigilance en raison d'une scène djihadiste assez active en Haute-Savoie. Mourad Farès, alias Abou Hassan, aujourd'hui emprisonné en France, était un des principaux recruteurs de la scène djihadiste francophone. Il venait de Thonon et était proche du djhadiste parti d'Orbe.<br><br> Plusieurs djihadistes français sont passés par l'aéroport de Cointrin. Le 14 mai 2015, un Français de 18 ans accompagné d'un mineur, a été arrêté à l'aéroport. Sous mandat d'arrêt international, il avait été intercepté en Turquie, puis expulsé vers Genève d'où il avait pris l'avion, avant d'être extradé en France.<br><br> Fin décembre 2015, le canton a été contraint de rehausser son niveau d'alerte en raison de la présence d'individus, soupçonnés de liens avec le groupe Etat islamique recherchés dans la région.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "inconnu"
    },
    {
   "terrorId": "11",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "«Abdullah»",
    "terrorAge": "20 ans",
    "terrorLieu": "Serait encore en Syrie",
    "terrorNation": "Suisse",
    "terrorParcours": "Plusieurs jeunes sont partis de Genève en 2014 et 2015. Certains sont liés au courant Lies!, groupe salafiste actif dans la distribution gratuite de corans. C'est le cas notamment de Mehdi (prénom fictif), âgé d'une vingtaine d'années qui se définissait comme le responsable du «gouvernorat de Genève». L'homme connaissait Abou Souleyman al Suissery, parti d'Orbe pour rejoindre l’État islamique. Derrière le courant Lies! se trouve le prédicateur Ibrahim Abou-Nagie, un chef d’entreprise de Cologne d’origine palestinienne, proche des milieux salafistes. C’est lui qui a fondé, en 2012, «Die Wahre Religion», avec l’intention de distribuer 25 millions de corans dans plusieurs pays, dont la Suisse. Plusieurs actions de distribution ont eu lieu à Genève, Lausanne, Winterthour et Zurich depuis 2012. La Tribune de Genève a, elle, mentionné le cas de «Abdullah», un Suisse converti à l'islam, parti en Syrie en avril 2015. Parti avec un homme plus âgé, il fréquentait un groupe de jeunes radicalisés, liés à la moquée du Petit-Saconnex.<br><br> En 2014, un Tunisien de 35 ans, qui avait un domicile à Fribourg, mais qui distribuait des corans sur des stands à Genève, a été expulsé de Suisse, jugé dangereux pour la sécurité intérieure suisse par le Service de Renseignement de la Confédération (SRC). Il affichait clairement sa sympathie pour l’État islamique sur internet.<br><br> L'étau se resserre autour de la mosquée du Petit-Saconnex, fréquentée par plusieurs jeunes partis faire le djihad. Deux de ses trois imams sont fichés S en France, pour «sûreté de l'Etat», comme l'a révélé la Tribune de Genève. Les autorités redoublent de vigilance en raison d'une scène djihadiste assez active en Haute-Savoie. Mourad Farès, alias Abou Hassan, aujourd'hui emprisonné en France, était un des principaux recruteurs de la scène djihadiste francophone. Il venait de Thonon et était proche du djhadiste parti d'Orbe.<br><br> Plusieurs djihadistes français sont passés par l'aéroport de Cointrin. Le 14 mai 2015, un Français de 18 ans accompagné d'un mineur, a été arrêté à l'aéroport. Sous mandat d'arrêt international, il avait été intercepté en Turquie, puis expulsé vers Genève d'où il avait pris l'avion, avant d'être extradé en France.<br><br> Fin décembre 2015, le canton a été contraint de rehausser son niveau d'alerte en raison de la présence d'individus, soupçonnés de liens avec le groupe Etat islamique recherchés dans la région.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "inconnu"
    },
     {
   "terrorId": "12",
    "terrorTitre": "Troistorrents (VS)",
    "terrorSousTitre": null,
    "terrorNom": "Mathieu A.",
    "terrorAge": "30 ans",
    "terrorLieu": "De retour en Suisse depuis mars 2014",
    "terrorNation": "Suisse",
    "terrorParcours": "Valaisan revenu en Suisse en mars 2014, Mathieu A. a passé trois mois en Syrie. Sous le coup d’une enquête du Ministère public de la Confédération pour «présomption de soutien et/ou participation à une organisation terroriste», ce fils de notables a finalement été reconnu coupable de participation à une organisation criminelle et de service militaire étranger. Mais, faute de preuves solides, il n’a été condamné qu’à 600 heures de travail d’intérêt général avec sursis, assorties d’une psychothérapie, avec l’obligation de mener un travail photographique sur le thème de la paix. Il avait notamment laissé entendre s'être converti à l'islam, en mai 2013, pour «soigner» son homosexualité. Ce qu'il a vraiment fait en Syrie n'a jamais été élucidé.",
    "terrorTexteLien": "Comment un fils de notables romands a basculé dans le djihad",
    "terrorLien": "https://www.letemps.ch/suisse/2014/04/08/un-fils-notables-romands-bascule-djihad",
    "terrorNomImage": "valaisan"
    },
   {
   "terrorId": "13",
    "terrorTitre": "Orbe (VD)",
    "terrorSousTitre": null,
    "terrorNom": "Damien G.",
    "terrorAge": "24 ans",
    "terrorLieu": "Serait toujours en Syrie",
    "terrorNation": "Suisse d'origine algérienne",
    "terrorParcours": "Damien G., alias Abou Suleyman Suissery (il a plusieurs noms de guerre), a quitté Orbe en octobre 2013 pour la Syrie, où il se trouverait toujours, comme combattant dans les rangs de l’Etat islamique, après avoir été dans un premier temps affilié à Jabhat al-Nosra. Une photo postée le 11 avril 2014 sur Twitter le montre armé, avec deux autres djihadistes, dont Mourad Farès (Abou Hassan), un des principaux recruteurs de la scène djihadiste francophone, emprisonné en France depuis août 2014. Abou Suleyman Suissery a notamment publié des photos sur Twitter avec un passeport suisse sur une ceinture à explosifs. Adopté, d'origine algérienne, il s'est converti en 2012.",
    "terrorTexteLien": "Le recruteur d’un des auteurs des attentats de Paris embrigadait aussi des Suisses",
    "terrorLien": "http://www.letemps.ch/suisse/2015/12/10/recruteur-un-auteurs-attentats-paris-embrigadait-suisses",
    "terrorNomImage": "damien"
    },
    {
   "terrorId": "14",
    "terrorTitre": "Bienne (BE)",
    "terrorSousTitre": null,
    "terrorNom": "Majd N.",
    "terrorAge": "19 ans",
    "terrorLieu": "Mort en Syrie en 2015",
    "terrorNation": "Jordanien d'origine palestinienne",
    "terrorParcours": "Parti de Bienne en février 2011, à l'âge de 19 ans, Majd N. aurait été exécuté par l'Etat islamique au printemps 2015. Son parcours est atypique. Il est d'abord allé combattre en Somalie auprès de la milice islamiste des Shebab, a été emprisonné au Kenya pendant plusieurs mois, avant d'être expulsé vers la Jordanie, son pays d'origine (la Suisse avait prononcé une interdiction d'entrée sur son territoire à son encontre). En mars 2015, il fait parler de lui à travers des vidéos morbides diffusées sur Internet, qui dateraient d’avril 2014. On le voit en Syrie, dans les rangs de Jabhat al-Nosra, se promener au milieu de cadavres de soldats de Bachar el-Assad. Jordanien d'origine palestinienne, il avait un permis C (avant de le perdre), et était en procédure de naturalisation. Il aurait été aidé par un Somalien de Bienne. Il a fréquenté la mosquée Ar-Rahman, connue pour pratiquer un islam politique et militant, et a assisté à des prêches du controversé Nicolas Blancho, qui dirige le Conseil central islamique suisse (CCIS). Après l'annonce de sa mort, le bras droit de Nicolas Blancho, Qaasim Illi, a publié sur le site du centre une nécrologie en forme d'hommage. C'était le 30 juin 2015.<br><br><span style='font-size:20px;'>La mosquée Arrahman</span><br><br>Plusieurs djihadistes partis de Bienne fréquentaient la mosquée Arrahman. Une mosquée où Nicolas Blancho, président du Conseil central islamique suisse (CCIS) sur lequel pèsent régulièrement des soupçons d'incitation au djihad, faisait aussi des prêches. <br><br>Deux des membres du CCIS en tout cas sont sous le coup d'une procédure pénale du Ministère public de la Confédération pour «soupçons de violation de l'article 2 de la loi fédérale interdisant les groupes Al-Qaïda et Etat islamique et les organisations apparentées». Il s'agit de Naïm Cherni et d'Abdullah C. Le premier, un Allemand membre du comité directeur, est accusé d'avoir «représenté de façon propagandiste dans une vidéo son voyage dans des zones de conflit en Syrie, sans se distancer explicitement des activités d'Al-Qaïda dans ce pays». On lui reproche d'avoir interviewé un leader lié à Jabhat al-Nosra. Le deuxième, Abdullah C., ex-responsable des stands d'information du CCIS, s'était distingué, sur Facebook, par des propos se félicitant des attentats de Paris. Qaasim Illi, le bras droit de Nicolas Blancho, s'est, lui, récemment positionné en faveur de la libération d'un prédicateur islamiste allemand emprisonné, Sven Lau, alias Abu Adam, accusé de soutenir l’État islamique.",
    "terrorTexteLien": "Fin de partie pour le djihadiste biennois",
    "terrorLien": "http://www.letemps.ch/no-section/2015/07/24/fin-partie-djihadiste-biennois",
    "terrorNomImage": "majd1"
    },
    {
   "terrorId": "15",
    "terrorTitre": null,
    "terrorSousTitre": null,
    "terrorNom": "«Abou Saad le Tunisien»",
    "terrorAge": "19 ans",
    "terrorLieu": "Mort en Irak en 2006",
    "terrorNation": "Tunisien",
    "terrorParcours": "Abou Saad le Tunisien a rejoint les rangs d'Al-Qaida en Irak et a trouvé la mort en avril 2006, tué par les Américains, à l'âge de 20 ans. Il était parti une première fois en Syrie en août 2005, est rentré en Suisse, avant de repartir fin septembre de la même année, en annonçant son passage en Irak à sa famille par SMS. Fils d'un islamiste tunisien réfugié en Suisse, il avait été enrôlé dans la «brigade de ceux qui veulent mourir en martyr». Lui aussi fréquentait la mosquée Arrahman.<br><br><span style='font-size:20px;'>La mosquée Arrahman</span><br><br>Plusieurs djihadistes partis de Bienne fréquentaient la mosquée Arrahman. Une mosquée où Nicolas Blancho, président du Conseil central islamique suisse (CCIS) sur lequel pèsent régulièrement des soupçons d'incitation au djihad, faisait aussi des prêches. <br><br>Deux des membres du CCIS en tout cas sont sous le coup d'une procédure pénale du Ministère public de la Confédération pour «soupçons de violation de l'article 2 de la loi fédérale interdisant les groupes Al-Qaïda et Etat islamique et les organisations apparentées». Il s'agit de Naïm Cherni et d'Abdullah C. Le premier, un Allemand membre du comité directeur, est accusé d'avoir «représenté de façon propagandiste dans une vidéo son voyage dans des zones de conflit en Syrie, sans se distancer explicitement des activités d'Al-Qaïda dans ce pays». On lui reproche d'avoir interviewé un leader lié à Jabhat al-Nosra. Le deuxième, Abdullah C., ex-responsable des stands d'information du CCIS, s'était distingué, sur Facebook, par des propos se félicitant des attentats de Paris. Qaasim Illi, le bras droit de Nicolas Blancho, s'est, lui, récemment positionné en faveur de la libération d'un prédicateur islamiste allemand emprisonné, Sven Lau, alias Abu Adam, accusé de soutenir l’État islamique.",
    "terrorTexteLien": "Les enfants perdus d’Al-Qaida en Suisse",
    "terrorLien": "https://www.letemps.ch/suisse/2011/09/05/enfants-perdus-al-qaida-suisse",
    "terrorNomImage": "abou"
    },
    {
   "terrorId": "16",
    "terrorTitre": "Neuchâtel",
    "terrorSousTitre": null,
    "terrorNom": "Dhahuuk Al-Qattal As-Suissery",
    "terrorAge": "Une vingtaine d’années",
    "terrorLieu": "Serait encore en Syrie",
    "terrorNation": "Daguestano-Bosniaque",
    "terrorParcours": "Né en Bosnie-Herzégovine, avec un père natif du Daguestan, celui qui se fait entre autres appeler Dhahuuk Al-Qattal As-Suissery n'a jamais été identifié avec certitude. Très actif sur Internet, l'homme, qui serait encore en Syrie, agit comme une sorte de «facilitateur». Il a laissé des traces dans le canton de Neuchâtel, où il aurait fréquenté une école d'arts appliqués. Est lié au djihadiste parti d'Orbe. Il est le premier à avoir annoncé la mort d'un combattant suisse en Syrie, un homme originaire de Saint-Gall. C'était le 6 novembre 2013, sur Twitter, avec ces mots: «Un frère de la région alémanique est tombé en martyr au Sham! Qu’Allah l’accepte! Ameen.» Grand communicateur en raison de ses compétences en langues, russe et arabe notamment.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "inconnu"
    },
    {
   "terrorId": "17",
    "terrorTitre": "Fribourg",
    "terrorSousTitre": null,
    "terrorNom": "Moez Garsallaoui",
    "terrorAge": "39 ans",
    "terrorLieu": "Mort au Pakistan en 2012",
    "terrorNation": "Tunisien",
    "terrorParcours": "Moez Garsallaoui, réfugié tunisien qui habitait Guin avec sa femme, Malika Al Aroud, veuve d'un des assassins du commandant Massoud, a été tué par un drone américain au Waziristan (Pakistan) en 2012. Il était devenu cadre d'Al-Qaida. En Suisse, il faisait avec son épouse de la propagande islamiste sur Internet. Le Tribunal fédéral a confirmé en 2008 la condamnation du couple à 24 mois de prison, dont 6 ferme. Fin 2007, Moez Garsallaoui s'était enfui en Pakistan rejoindre les rangs d'Al-Qaida.",
    "terrorTexteLien": null,
    "terrorLien": null,
    "terrorNomImage": "moez"
    }
]