 {
        "intro":{
            "introPosition": "milieu",

            "introTitle": "Mon essai de titre ici",
            "introTitleBig": "Front national",

            "introDate": null,
            "introHr": "Yes",

            "introChapeau": null,
            "introChapeauBig": "Du groupuscule d’extrême droite au premier parti de France"
        },   
        "credits":{
            "creditsTexte": "<b>Textes: </b>Auteur ici<br> <b>Photographie: </b>Photohraphe ici<br><b>Réalisation: </b>César Greppin"
        }, 
        "params":{
            "vFactor": 0.2
        }, 
        "entries":[
            {
            "entryId": "1",
            "entryIcon": "globe",
            "entryDay": "9",
            "entryMonth": "mars",
            "entryYear": "1971",
            "entryEffect": null,
            "entryTitle": "Aux origines, l’Ordre nouveau",
            "entryImage": "ordre1.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Affaiblie au lendemain de la Deuxième Guerre mondiale, l’extrême-droite retrouve de la vigueur avec la guerre d’Algérie en 1954. Des groupuscules se forment au moment où Charles de Gaulle ouvre la voie à l’indépendance de cette colonie française. Parmi eux, l’Ordre nouveau fédère, à partir de 1969, d’anciens SS, des nostalgiques du régime de Vichy ou encore d’anciens militants de l’Algérie française. Trois mille personnes assistent à la présentation officielle du mouvement le 9 mars 1971 dirigé par Jean-François Galvaire. «Il faut faire un parti révolutionnaire. Blanc comme notre race, rouge comme notre sang et vert comme notre espérance», lance à la tribune François Brigneau, l’un de ses leaders.",
            "entryLinkText": "helo gelo",
            "entryLink": "cotcot"
            },
            {
            "entryId": "2",
            "entryIcon": "circle",
            "entryDay": "5",
            "entryMonth": "octobre",
            "entryYear": "1972",
            "entryEffect": "enter left",
            "entryTitle": "Naissance du «Front national pour l’unité française» ",
            "entryImage": "lepen1973.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Lors du deuxième congrès de l’Ordre nouveau, organisé en juin 1972, une «stratégie de Front national» est adoptée afin de créer un parti éponyme. Ancien combattant de l'Algérie française, député poujadiste élu en 1956, Jean-Marie Le Pen est considéré comme l’homme idéal pour prendre la tête de la mouvance. Le 5 octobre 1972, il devient le président du «Front national pour l’unité française». Objectifs: placer le nationalisme au cœur du jeu électoral et rassembler les forces politiques situées à la droite du Rassemblement Pour la République (RPR). Au cœur de cette stratégie, le véritable inventeur du FN: François Duprat. Jean-Marie Le Pen s’est largement inspiré des thèses de cet idéologue et de ses expressions comme le fameux «Un million de chômeurs, c'est un million d'immigrés en trop».",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "3",
            "entryIcon": "circle",
            "entryDay": "4",
            "entryMonth": "mars",
            "entryYear": "1973",
            "entryEffect": "enter left",
            "entryTitle": "Premier rendez-vous électoral fondateur",
            "entryImage": null,
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Le Front national connaît son premier rendez-vous électoral lors des élections législatives de 1973. Sur ses affiches de campagne, la formation politique imprime une flamme tricolore, symbole inspiré du MSI, un parti fasciste italien. Le mouvement enregistre une sévère défaite. Il n’attire que 108 000 voix, soit 0,52% des suffrages exprimés. Cette première participation pose toutefois les fondations du parti. Ce score modeste est d’ailleurs en hausse sensible par rapport à 1968, quand l’extrême droite avait obtenu 0,08% des suffrages exprimés. Dans la 15e circonscription de Paris, Jean-Marie Le Pen réalise le meilleur résultat du FN avec 5,22% des suffrages exprimés.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "4",
            "entryIcon": "circle",
            "entryDay": "5",
            "entryMonth": "mai",
            "entryYear": "1974",
            "entryEffect": "enter left",
            "entryTitle": "0,75% à l’élection présidentielle",
            "entryImage": "1974.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Confirmé à la tête du parti, Jean-Marie Le Pen se lance dans la course à la présidentielle de 1974, après la mort de Pompidou. Durant sa campagne, il se présente comme un candidat «de choc» de la droite «nationale, populaire et sociale». Il stigmatise «l’immigration étrangère» dans ses discours, tout en se défendant d’être raciste. Le 5 mai, faute de moyens et de soutiens, il n’obtient que 0,75% des suffrages exprimés. «Malgré son score médiocre, sa candidature lui confère un statut: celui de leader de l’extrême droite francaise», souligne Valérie Igounet dans son livre «Le Front national: de 1972 à nos jours. Le parti, les hommes, les idées. (Le Seuil)»",
            "entryLinkText": null,
            "entryLink": null
            },
              {
            "entryId": "5",
            "entryIcon": "circle",
            "entryDay": "18",
            "entryMonth": "mars",
            "entryYear": "1978",
            "entryEffect": "enter left",
            "entryTitle": "«Halte à l’immigration»",
            "entryImage": "1978.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Le parti de Jean-Marie Le Pen adopte une nouvelle réthorique lors de l’élection législative de mars 1978. Depuis quatre ans, le secrétaire général du Front national François Duprat insiste pour que le parti dénonce les «dangers de l’immigration». La campagne électorale est axée sur ce thème. Malgré une mobilisation militante importante, Jean-Marie Le Pen rassemble seulement 0,33% des suffrages exprimés lors du premier tour des élections législatives. Quelques jours plus tard, le 18 mars, François Duprat est assassiné lors d’un attentat, sans que l’on connaisse les coupables. Cet attentat lui donne l’image de «martyr de la droite nationale».",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "6",
            "entryIcon": "circle",
            "entryDay": null,
            "entryMonth": "mai",
            "entryYear": "1981",
            "entryEffect": "enter left",
            "entryTitle": "Echec de la candidature à la présidentielle",
            "entryImage": "echec1981.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "En 1981, Jean-Marie Le Pen tente de se présenter à l’élection présidentielle. Mais le président du Front national ne parvient pas à recueillir les 500 parrainages d’élus nécessaires, condition obligatoire pour se lancer dans la campagne électorale. François Mitterrand, candidat de la gauche, remporte finalement l’élection. Jean-Marie Le Pen se place en opposition à ce nouveau gouvernement et exploite le thème de l’immigration «sous toutes les coutures». Un thème repris par les candidats frontistes dans les différents scrutins, avec comme principe celui de la «préférence nationale» incarnée par le slogan «Les Français d’abord». Cette année-là, le parti compterait moins de 300 adhérents.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "7",
            "entryIcon": "circle",
            "entryDay": "13",
            "entryMonth": "septembre",
            "entryYear": "1981",
            "entryEffect": "enter left",
            "entryTitle": "Bleu-Blanc-Rouge, la «contre-fête de l’Humanité»",
            "entryImage": "fete.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "L’idée de créer les Bleu-Blanc-Rouge émerge après les législatives de 1981. La manifestation est présentée comme la «contre-fête de l’Humanité» des sympathisants du Parti communiste français. Une manière de renflouer les caisses du parti d’extrême droite et de lui donner «un visage plus avenant, familial et pourquoi pas festif», souligne Valérie Igounet. Le 13 septembre 1981, la première édition attire 3 000 participants. Ce rassemblement fait parler de lui plus deux ans plus tard, en 1983, lorsque des ouvrages négationnistes et antisémites sont notamment proposés à la vente.",
            "entryLinkText": null,
            "entryLink": null
            },
             {
            "entryId": "8",
            "entryIcon": "circle",
            "entryDay": "16",
            "entryMonth": "mars",
            "entryYear": "1986",
            "entryEffect": "enter left",
            "entryTitle": "Le Front national fait son entrée à l’Assemblée nationale",
            "entryImage": "assemblee1986.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "En 1986, pour atténuer sa défaite électorale annoncée, le président François Mitterrand instaure la proportionnelle intégrale aux élections législatives et  une hausse du nombre de députés. Une promesse faite durant sa campagne cinq ans plus tôt. Mais cette décision du gouvernement intervient surtout au moment où les sondages sont au plus bas pour la majorité. Le Front national obtient ainsi 35 sièges sur les 577 que compte alors l’Assemblée nationale. Pour ses cadres, le parti devient une «redoutable machine politique et militante». La presse commence à s’intéresser au «phénomène Le Pen».",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "9",
            "entryIcon": "circle",
            "entryDay": "13",
            "entryMonth": "septembre",
            "entryYear": "1987",
            "entryEffect": "enter left",
            "entryTitle": "Le dérapage sur les chambres à gaz",
            "entryImage": null,
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Invité sur RTL, Jean-Marie Le Pen évoque les chambres à gaz utilisées par les nazis. «Je n'ai pas étudié spécialement la question, mais je crois que c'est un point de détail de l'histoire de la Seconde Guerre mondiale», affirme-t-il alors. Un dérapage qui déclenche un tollé général, et un procès. Jean-Marie Le Pen sera condamné le 18 décembre 1991 par la cour d'appel de Versailles pour «banalisation de crimes contre l'humanité» et «consentement à l'horrible». Cette déclaration place alors le parti à la marge. «Jean-Marie Le Pen donne un coup d’arrêt violent à l’ascension de son parti. (...) Après septembre 1987, une histoire se termine: celle d’un candidat, jugé sérieux par certains, à la fonction de président de la République», analyse Valérie Igounet.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "10",
            "entryIcon": "circle",
            "entryDay": null,
            "entryMonth": "décembre",
            "entryYear": "1998",
            "entryEffect": "enter left",
            "entryTitle": "Mégret contre Le Pen: scission du Front national",
            "entryImage": "megret1997.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Jean-Marie Le Pen devient un habitué des dérapages. Le 2 avril 1998, il est condamné à deux ans d’inéligibilité pour avoir agressé une candidate socialiste lors des législatives organisées un an plus tôt. La situation se tend au sein du parti. Lors des élections régionales de décembre 1998, Bruno Mégret, numéro deux du Front national, et six de ses alliés sont exclus du parti. En cause, une rivalité idéologique: Bruno Mégret voudrait s’allier avec le RPR alors que Jean-Marie Le Pen y est fermement opposé. Ce désaccord profond pousse Bruno Mégret à créer un an plus tard le Mouvement national républicain (MNR): «Jean-Marie Le Pen a une conception du parti héritée du groupuscule: un chef et des militants courtisans, qui obéissent le doigt sur la couture du pantalon», explique Bruno Mégret.",
            "entryLinkText": null,
            "entryLink": null
            },
             {
            "entryId": "11",
            "entryIcon": "circle",
            "entryDay": "21",
            "entryMonth": "avril",
            "entryYear": "2002",
            "entryEffect": "enter left",
            "entryTitle": "Séisme politique: le Front national au deuxième tour de l’élection présidentielle",
            "entryImage": "2002.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Le leader du Front national, qui surveille ses excès de langage, axe sa campagne électorale sur le thème de l’insécurité et de la préférence nationale. Une stratégie payante: le 21 avril 2002, Jean-Marie Le Pen se qualifie pour le second tour avec 16,86 % des suffrages exprimés. Bruno Mégret, candidat MNR (2,34 %), lui apporte son soutien pour le second tour. Un dépliant électoral présente alors Jean-Marie Le Pen tout sourire, joue posée sur la main. La photo «est l’un des signes peu discrets de la stratégie de dédiabolisation d’un parti dont les idées, elles, sont restées les mêmes», analyse le publicitaire Jacques Séguéla dans l’ouvrage de Virgine Igounet. Dans le même temps, des manifestations de protestation sont organisées dans toute la France. Jacques Chirac, candidat du RPR, fédère sur son nom tous les opposants au FN et remporte une large victoire. C’est une étape importante pour cette formation politique devenue la troisième force politique en France depuis les années 1990. Mais l’influence du Front national s’affaiblit dans les urnes les années suivantes.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "12",
            "entryIcon": "circle",
            "entryDay": null,
            "entryMonth": "avril",
            "entryYear": "2003",
            "entryEffect": "enter left",
            "entryTitle": "La fille dans les pas du père",
            "entryImage": "marine2003.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "La fille de Jean-Marie Le Pen entre au Front national par la porte du service juridique fraîchement créé. Deux ans plus tard, elle obtient une place au bureau politique, l’instance dirigeante du Front national. La même année, Marine Le Pen prend également la tête de l’association «Générations Le Pen» dont le but est de «dédiaboliser» le parti. «Avec elle, et en quelques années, le FN investit des registres de gauche, parle de République et de laïcité et remet en cause le lepénisme historique», raconte Valérie Igounet. Cette stratégie dérange les cadres du mouvement. Mais son père la nomme tout de même vice-présidente du FN en avril 2003.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "13",
            "entryIcon": "circle",
            "entryDay": "16",
            "entryMonth": "janvier",
            "entryYear": "2011",
            "entryEffect": "enter left",
            "entryTitle": "Marine Le Pen à la tête du Front national",
            "entryImage": "presidentefn.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Marine Le Pen est élue présidente du Front national, à l’âge de 42 ans, lors du congrès du parti organisé les 15 et 16 janvier 2011 avec 67,65 % des voix des militants. La même année, le magazine américain Time la classe parmi les 100 personnalités les plus influentes au monde. Son succès se confirme lors de l’élection présidentielle de 2012, avec 17,90% des voix au premier tour, sans pour autant la qualifier pour le second tour.",
            "entryLinkText": null,
            "entryLink": null
            },
             {
            "entryId": "13",
            "entryIcon": "circle",
            "entryDay": "2",
            "entryMonth": "janvier",
            "entryYear": "2013",
            "entryEffect": "enter left",
            "entryTitle": "Clivage sur le mariage pour tous",
            "entryImage": "fnmariage.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "De grands rassemblements se forment, début 2013, contre l’ouverture du mariage aux homosexuels. Selon l’association La Manif pour tous, un million de personnes descendent dans les rues de Paris en janvier. Mais Marine Le Pen, Florian Philippot et plusieurs cadres du parti refusent de se joindre aux cortèges. Le journal d’extrême droite Minute titre même le 2 janvier 2013: «Existe-t-il un lobby gay au FN?». D’un autre côté, Marion-Maréchal Le Pen, Bruno Gollnish et Louis Aliot (compagnon de Marine Le Pen) se rendent aux manifestations. Un «décalage entre la génération mariniste et celle du FN historique», constate l’historienne Valérie Igounet. La présidente du parti est bien loin du discours de son père qui affirmait en 1984 que l’homosexualité est une «anomalie biologique et sociale»",
            "entryLinkText": null,
            "entryLink": null
            },
             {
            "entryId": "14",
            "entryIcon": "circle",
            "entryDay": "30",
            "entryMonth": "mars",
            "entryYear": "2014",
            "entryEffect": "enter left",
            "entryTitle": "La «purge» avant les élections municipales",
            "entryImage": "municipales.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "A quelques mois des élections municipales de mars 2014, le Front national se sépare des candidats dont les débordements ont été largement relayés dans la presse. Le Front national décroche 13 mairies. Marine Le Pen veut en finir avec les dérapages pour redonner de la crédibilité à son parti. Cette stratégie est en marche depuis 2005 et la nomination de Louis Aliot comme secrétaire général du FN. «A partir de sa nomination, Louis Aliot entreprend l’élimination des éléments allant à l’encontre de la ligne Marine Le Pen. Au FN, on le surnomme “Loulou la purge”», raconte Valérie Igounet. Des membres du parti, défenseurs d’une extrême droite traditionnelle, prennent également leurs distances. Le parti rebaptise son principe fondateur de la préférence nationale en «priorité nationale», sans pour autant changer le fond de ses idées.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "15",
            "entryIcon": "circle",
            "entryDay": "25",
            "entryMonth": "mai",
            "entryYear": "2014",
            "entryEffect": "enter left",
            "entryTitle": "Le premier parti de France",
            "entryImage": "europe2014.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Marine Le Pen veut déconstruire l’Union européenne. Le parti d’extrême droite s’attaque à l’immigration sous l’angle des frontières. Dans un contexte de montée des extrêmes droites en Europe, le Front national obtient le 25 mai 2014 une large victoire aux élections européennes. Pour la première fois, il arrive devant le Parti socialiste et l’UMP avec 24,86%. Marine Le Pen clame que le Front national est «le premier parti de France». La presse parle d’une «vague bleue marine». Cette victoire renforce encore la légitimité de la présidente du parti.",
            "entryLinkText": null,
            "entryLink": null
            },
            {
            "entryId": "16",
            "entryIcon": "circle",
            "entryDay": "20",
            "entryMonth": "août",
            "entryYear": "2015",
            "entryEffect": "enter left",
            "entryTitle": "Jean-Marie Le Pen exclu du parti",
            "entryImage": "exclusionfn.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Le fondateur du Front national, qui a mis à plusieurs reprises en doute la stratégie de «dédiabolisation» du parti, revient, en avril 2015, sur ses propos polémiques de 1987 en réaffirmant que les chambres à gaz sont un «détail de l'histoire» et en refusant de considérer le maréchal Pétain comme un traître. Marine Le Pen engage une procédure disciplinaire contre son père. Le bureau exécutif du FN décide de le suspendre. Jean-Marie Le Pen conteste cette décision devant la justice et obtient gain de cause. Mais il sera défitivement écarté le 20 août 2015. Plusieurs élus du parti dénoncent un changement de direction et quittent le parti.",
            "entryLinkText": null,
            "entryLink": null
            },
             {
            "entryId": "17",
            "entryIcon": "circle",
            "entryDay": "2",
            "entryMonth": "décembre",
            "entryYear": "2015",
            "entryEffect": "enter left",
            "entryTitle": "Le Front national s’impose au premier tour des élections régionales",
            "entryImage": "regionales2015.jpg",
            "entryImageLegend": null,
            "entryVideo": null,
            "entryText": "Le Front national confirme sa position de premier parti de France. Le 6 décembre 2015, il se place devant les Républicains (ex-UMP) et le Parti socialiste avec 27,73% des voix et arrive en tête dans six régions sur les 13 que compte désormais la France. Dans deux régions la gauche s'est désistée au profit de la droite et il n'est donc pas sûr que le FN parvienne à capitaliser sur ses excellents scores du premier tour. Quels que soient les résultats lundi matin, Marine Le Pen s'est assurée une place de choix dans la course à la présidentielle de 2017.",
            "entryLinkText": "Les 5 questions posées par la victoire du FN au premier tour des régionales",
            "entryLink": "https://www.letemps.ch/monde/2015/12/07/5-questions-posees-victoire-fn-premier-tour-regionales"
            }
        ]
}